<html xmlns="http://www.w3.org/1999/xhtml" xmlns:b="http://ftn.uns.ac.rs/xml">
  <head>
    <meta charset="UTF-8"/>
    <style type="text/css">
                    body { 
                        margin-left: 20%;
                        margin-right: 20%;
                        margin-top: 3%;
                        margin-bottom: 3%;
                    }
                </style>
  </head>
  <body style="font-family: Arial"><div style="text-align: center; margin-bottom: 15px"><img src="http://www.nirvot.org.rs/nsgrb2.gif" height="100" width="100"/></div><p style="text-align: center">Broj sluzbenog glasnika: 
                    12/2010</p>
        Na osnovu &#269;lana 24. ta&#269;ka 1. Statuta Grada Novog Sada - pre&#269;i&#353;&#263;en tekst 
            (&#8220;Slu&#382;beni list Grada Novog Sada&#8221;, broj 43/2008), Skup&#353;tina Grada Novog Sada na XXIV sednici 
            26. marta 2010. godine, donela je
    <h2 style="text-align: center">POSLOVNIK SKUP&#352;TINE GRADA NOVOG SADA</h2><h3 style="text-align: center">Op&#353;te odredbe</h3><div><h3 style="text-align: center">
                &#268;lan 1</h3><p>
                    
                        Ovim poslovnikom ure&#273;uju se organizacija i rad Skup&#353;tine Grada Novog Sada 
                            (u daljem tekstu: Skup&#353;-tina) i ostvarivanje prava i du&#382;nosti odbornika, kao i 
                            druga pitanja od zna&#269;aja za rad Skup&#353;tine.
                            
                            Ako neko pitanje u vezi sa organizacijom i radom Skup&#353;tine nije ure&#273;eno ovim poslovnikom, 
                            Skup&#353;tina to pitanje ure&#273;uje posebnim aktom.
                    
                </p></div><div><h3 style="text-align: center">
                &#268;lan 2</h3><p>
                    
                        Sve imenice koje se u ovom poslovniku koriste u mu&#353;kom rodu, istovremeno obuhvataju i imenice u &#382;en-skom rodu.
                            
                            Imenice koje ozna&#269;avaju slu&#382;bene pozicije, polo-&#382;aje i funkcije u Gradu, koriste se u obliku koji izra-&#382;ava pol lica koje je njihov nosilac.
                    
                </p></div><h3 style="text-align: center">Konstitutivna sednica skup&#353;tine</h3><div><h3 style="text-align: center">
                &#268;lan 3</h3><p>
                    
                        Konstitutivnu sednicu Skup&#353;tine saziva predsed-nik Skup&#353;tine iz prethodnog saziva, u roku od 15 dana od dana objavljivanja rezultata izbora.
                        Do izbora predsednika Skup&#353;tine, konstitutivnu sednicu Skup&#353;tine otvara i njome predsedava najsta-riji prisutan odbornik (predsedavaju&#263;i) koji je ovla-&#353;&#263;en i da sazove konstitutivnu sednicu ako to u zakons-kom roku ne u&#269;ini predsednik Skup&#353;tine iz prethodnog saziva.
                    
                </p></div><div><h3 style="text-align: center">
                &#268;lan 4</h3><p>
                    
                        Odbornici sti&#269;u prava i du&#382;nosti odbornika Skup&#353;tine danom potvr&#273;ivanja mandata.
                        Potvr&#273;ivanje mandata odbornika vr&#353;i se na osnovu uverenja o izboru odbornika i izve&#353;taja Verifikaci-onog odbora (u daljem tekstu: Odbor). Danom potvr&#273;i-vanja mandata ve&#263;ine odbornika prestaje mandat od-bornika prethodnog saziva Skup&#353;tine.
                    
                </p></div><br/><br/><p>Novi Sad, Novi Sad</p><p>Srbija, Skup&#353;tina grada Novog Sada</p><p style="text-align: right">Datum: 2006-05-04</p><p style="text-align: right"/><p style="text-align: right">Petar Petrovic</p></body>
</html>
